<?php

?>
<div class="block-about">
  <div class="row">
    <div class="col-xs-12 col-md-6 col-lg-4">
      <p><b>Мы&nbsp;являемся российским производителем эффективных химических средств защиты растений и&nbsp;жидких минеральных удобрений для всего цикла сельскохозяйственного производства с&nbsp;момента обработки семян и&nbsp;до&nbsp;сбора урожая</b></p>
      <p>Компания успешно работает на&nbsp;российском рынке средств защиты растений уже более 25&nbsp;лет и&nbsp;имеет торговую сеть более чем в&nbsp;50&nbsp;регионах страны.</p>
      <p>Движущая сила компании&nbsp;— внедрение новых технологий и&nbsp;постоянное совершенствование системы контроля и&nbsp;качества продукции, которая одобрена зарубежными партнерами.</p>
    </div>
    <div class="col-xs-12 col-md-6 col-lg-8">
      <div class="b1"></div>
    </div>
  </div>
</div>
