<article class="sec-about">

  <div class="container">
    <h3 class="mb60 text-center">Торговый Дом "Кирово-Чепецкая Химическая Компания" - это:</h3>

    <div class="weare row mb60">
      <div class="counters">
        <div class="col-md-4">
          <div class="c-block text-center">
            <div class="c-num">9</div>
            <div class="c-txt">Комплексных программ защиты сельскохозяйственных культур</div>
          </div>
        </div>
        <div class="col-md-4 text-center">
          <div class="c-block">
            <div class="c-num">20</div>
            <div class="c-txt">Более 20 лет на рынке средств защиты сельскохозяйственных культур</div>
          </div>
        </div>
        <div class="col-md-4 text-center">
          <div class="c-block">
            <div class="c-num">50</div>
            <div class="c-txt">Более 50 регионов в торговой сети</div>
          </div>
        </div>
      </div>
    </div>

    <div class="row mb60">
      <p class="col-md-8 col-md-offset-2">Уже более 20 лет Кирово-Чепецкая Химическая компания успешно работает на российском рынке средств защиты растений и имеет торговую сеть более чем в 50 регионах страны.</p>
      <p class="col-md-8 col-md-offset-2">Мы являемся российским производителем эффективных химических средств защиты растений и жидких минеральных удобрений для всего цикла сельскохозяйственного производства с момента обработки семян и до сбора урожая.</p>
      <p class="col-md-8 col-md-offset-2">Движущая сила компании – внедрение новых технологий и постоянное совершенствование системы контроля и качества продукции, которая одобрена зарубежными партнерами.</p>
    </div>

    <h3 class="text-center">Миссии и задачи</h3>

    <div class="row mb60">
      <p class="col-md-8 col-md-offset-2">Обеспечивая качественными средствами защиты растений, мы оказываем содействие экономическому развитию и благосостоянию сельхозпроизводителей, что ведет к положительным изменениям в технологиях сельского хозяйства, а это в свою очередь позволяет предлагать людям самые качественные продукты питания и в необходимых количествах, что является высшей целью Компании.</p>
    </div>

    <h4 class="text-center mb30">Не отступая от миссии Компании, мы ставим перед собой<br>и выполняем следующие задачи:</h4>
  </div>

  <div class="col-screen-wide mb60">
    <div class="mission">
      <div class="container">
        <div class="counters row">
          <div class="col-md-4">
            <div class="c-block text-center">
              <div class="c-img"><img src="/sites/all/modules/_/sec_about/images/01.png" class="img-responsive" alt="Защита"></div>
              <div class="c-txt">Создавать и сохранять в России продукцию химических средств защиты растений высшего качества</div>
            </div>
          </div>
          <div class="col-md-4 text-center">
            <div class="c-block">
              <div class="c-img"><img src="/sites/all/modules/_/sec_about/images/02.png" class="img-responsive" alt="Поддержка"></div>
              <div class="c-txt">Обеспечивать клиентов комплексной линейкой препаратов и полным спектром услуг</div>
            </div>
          </div>
          <div class="col-md-4 text-center">
            <div class="c-block">
              <div class="c-img"><img src="/sites/all/modules/_/sec_about/images/03.png" class="img-responsive" alt="Развитие"></div>
              <div class="c-txt">Идти в ногу со временем, предлагая современные высокотехнологичные препараты</div>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>

  <div class="container">
    <div class="embed-responsive embed-responsive-16by9 mb60">
      <iframe width="100%" src="https://www.youtube.com/embed/LBm7ShlWem0" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
    </div>
    <h3 class="mb30 text-center">Система</h3>
    <div class="row mb60">
      <p class="col-md-8 col-md-offset-2 text-center">Мы используем комплексный подход.</p>
      <p class="col-md-8 col-md-offset-2 text-center">Стремясь к улучшениям, мы вводим в работу новые технологии, осваиваем новые методы, водим все результаты в единую систему.</p>
      <p class="col-md-8 col-md-offset-2 text-center">Шагая в ногу со временем, мы создаем все условия для комфортной работы наших клиентов.</p>
    </div>

    <div class="points row">
      <div class="col-md-6">
        <div class="image-wr"><img src="/sites/all/modules/_/sec_about/images/im1.png" alt="Power Balance"></div>
        <p>Отлаженное производство по европейским стандартам:</p>
        <ul>
          <li>многостадийный процесс производства концентратов суспензий, позволяющий создать сбалансированную и устойчивую систему препарата;</li>
          <li>автоматическое дозирование компонентов для соблюдения рецептуры и получения препарата с заданными свойствами;</li>
          <li>двухстадийный помол на коллоидной и бисерной машинах позволяет получить препарат с узким распределением частиц и их размером до 10 мкм, что увеличивает эффективность действующего вещества и повышает устойчивость препарата (уменьшает возможность расслоения). Качество помола  контролируется лазерным анализатором размера частиц;</li>
          <li>вязкость препарата, влияющая на стабильность при хранении, контролируется на высокоточном ротационном вискозиметре.</li>
        </ul>
        <div class="image-wr"><img src="/sites/all/modules/_/sec_about/images/im5.png" alt="Complex"></div>
        <p>Информационный комплекс необходимых для работы материалов, включающий в себя:</p>
        <ul>
          <li>информацию о препаратах;</li>
          <li>рекомендации по применению препаратов;</li>
          <li>готовые решения по комплексной защите сельскохозяйственных культур;</li>
          <li>большая наглядная база вредных объектов;</li>
          <li>быстрый поиск решения проблемы, остается ввести только культуру и вредный объект;</li>
          <li>обратная связь с производителем;</li>
          <li>on-line общение со специалистами;</li>
          <li>возможность заказать обратный звонок;</li>
          <li>карта распространения, возможность найти склад и официального представителя, находящихся вблизи Вашего региона;</li>
          <li>возможность увидеть мнение других потребителей в разделе Отзывы;</li>
          <li>полный обзор рынка сельского хозяйства;</li>
          <li>интересные факты о сельском хозяйстве;</li>
          <li>события, происходящие на заводе;</li>
          <li>афиша мероприятий;</li>
          <li>и многое другое.</li>
        </ul>
      </div>
      <div class="col-md-6">
        <div class="image-wr"><img src="/sites/all/modules/_/sec_about/images/im2.png" alt="S-System"></div>
        <p>Препараты выпускаются на изолированных технологических линиях, исключающих загрязнения препаратов посторонними действующими веществами.</p>
        <div class="image-wr"><img src="/sites/all/modules/_/sec_about/images/im3.png" alt="Water Protection"></div>
        <p>Производство препаратов препаративной формы ВР и ВГР осуществляется с использованием воды, прошедшей многостадийную подготовку. Это снижает концентрацию посторонних ионов, увеличивая эффективность действия препарата.</p>
        <div class="image-wr"><img src="/sites/all/modules/_/sec_about/images/im4.png" alt="Total Control"></div>
        <p>Производство всех препаратов разных препаративных форм контролируется лабораторией, оснащенной высокоточным аналитическим оборудованием, начиная от сырья, поступающего на завод, до готового продукта на складе.</p>
      </div>
    </div>
  </div>
</article>
